
/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "0VB-7O-LmR"; */
"0VB-7O-LmR.title" = "项目 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "1jJ-rx-eSN"; */
"1jJ-rx-eSN.title" = "项目 2";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "5yU-eT-0lz"; */
"5yU-eT-0lz.title" = "无";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "C0S-ot-RBw"; */
"C0S-ot-RBw.title" = "项目 1";

/* Class = "NSTextFieldCell"; title = "Create new parent node:"; ObjectID = "DVO-Vp-h7u"; */
"DVO-Vp-h7u.title" = "创建新上级节点：";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "F9W-ts-Vyi"; */
"F9W-ts-Vyi.title" = "项目 3";

/* Class = "NSMenuItem"; title = "Shift - Return Key"; ObjectID = "Fnt-rI-V8U"; */
"Fnt-rI-V8U.title" = "Shift - 回车键";

/* Class = "NSTextFieldCell"; title = "Create new main node:"; ObjectID = "GhA-kZ-jgY"; */
"GhA-kZ-jgY.title" = "新建主节点：";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "H8l-JS-CM3"; */
"H8l-JS-CM3.title" = "项目 2";

/* Class = "NSButtonCell"; title = "Restore Defaults"; ObjectID = "HcT-pT-Frf"; */
"HcT-pT-Frf.title" = "恢复默认";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "N0g-1H-rEY"; */
"N0g-1H-rEY.title" = "项目 3";

/* Class = "NSMenuItem"; title = "Option - Tab Key"; ObjectID = "U6H-fh-yIt"; */
"U6H-fh-yIt.title" = "Option - Tab 键";

/* Class = "NSMenuItem"; title = "⇥ Tab Key"; ObjectID = "VdG-Sq-zSC"; */
"VdG-Sq-zSC.title" = "⇥ Tab 键";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Wfr-fw-CdO"; */
"Wfr-fw-CdO.title" = "项目 3";

/* Class = "NSTextFieldCell"; title = "Create new child node:"; ObjectID = "Wql-9Z-Osa"; */
"Wql-9Z-Osa.title" = "新建子结点：";

/* Class = "NSTextFieldCell"; title = "Create new sibling node:"; ObjectID = "XvP-IM-cBL"; */
"XvP-IM-cBL.title" = "新建附属节点：";

/* Class = "NSMenuItem"; title = "Option - Return Key"; ObjectID = "bO2-tw-C1y"; */
"bO2-tw-C1y.title" = "Option - 回车键";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "eN6-dh-jNW"; */
"eN6-dh-jNW.title" = "项目 1";

/* Class = "NSTextFieldCell"; title = "Edit node:"; ObjectID = "evP-uu-h61"; */
"evP-uu-h61.title" = "编辑节点：";

/* Class = "NSMenuItem"; title = "Shift - Tab Key"; ObjectID = "iP0-VG-svi"; */
"iP0-VG-svi.title" = "Shift - Tab 键";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "j9a-Lm-SBA"; */
"j9a-Lm-SBA.title" = "项目 2";

/* Class = "NSMenuItem"; title = "Return Key"; ObjectID = "nrq-7L-fxb"; */
"nrq-7L-fxb.title" = "回车键";

/* Class = "NSMenuItem"; title = "Command - Return Key"; ObjectID = "pfZ-Xf-fMo"; */
"pfZ-Xf-fMo.title" = "Command - 回车键";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "pjB-sv-bnv"; */
"pjB-sv-bnv.title" = "项目 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "pwC-hE-gz3"; */
"pwC-hE-gz3.title" = "项目 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "ucP-E8-VQJ"; */
"ucP-E8-VQJ.title" = "项目 1";
